/* NSTextField ((Sample)) : <title:(Sample)> (oid:52) */
"(Sample)" = "(Ejemplo)";

/* NSTextField (Article list font: ) : <title:Article list font:
> (oid:25) */
"Article list font:\n" = "Fuente Articulos:\n";

/* NSTextField (Folder list font:) : <title:Folder list font:> (oid:30) */
"Folder list font:" = "Fuente Carpeta:";

/* NSButton (Never use font sizes smaller than) : <title:Never use font sizes smaller than> (oid:36) */
"Never use font sizes smaller than" = "Nunca usar fuentes mas pequeñas que:";

/* NSButton (Select...) : <title:Select...> (oid:54) */
"Select..." = "Seleccionar";

/* NSButton (Show folder images in folder list) : <title:Show folder images in folder list> (oid:64) */
"Show folder images in folder list" = "Mostrar iconos de carpeta en la lista";

/* NSTextField (When viewing articles or web pages:) : <title:When viewing articles or web pages:> (oid:63) */
"When viewing articles or web pages:" = "Al ver artículos o paginas web:";

/* NSWindow (Window) : <title:Window> (oid:22) */
"Window" = "Window";

